{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "Maya": 4,
  "said": 5,
  "the": 6,
  "recovery": 7,
  "step": 8,
  "expired": 9,
  "before": 10,
  "<n2>": 11,
  "could": 12,
  "reach": 13,
  "<n7>": 14,
  ",": 15,
  "while": 16,
  "was": 17,
  "still": 18,
  "on": 19,
  "page": 20,
  ".": 21,
  "Support": 22,
  "approved": 23,
  "a": 24,
  "<n5>": 25,
  "after": 26,
  "<n13>": 27,
  "duplicated": 28,
  "an": 29,
  "charge": 30,
  "note": 31,
  "inside": 32,
  "same": 33,
  "<n10>": 34,
  "During": 35,
  "review": 36,
  "Elia": 37,
  "linked": 38,
  "<n9>": 39,
  "and": 40,
  "repeated": 41,
  "receipt": 42,
  "issue": 43,
  "The": 44,
  "says": 45,
  "<n11>": 46,
  "works": 47,
  "in": 48,
  "staging": 49,
  "but": 50,
  "breaks": 51,
  "production": 52,
  "instance": 53,
  "A": 54,
  "locked": 55,
  "plus": 56,
  "triggered": 57,
  "another": 58,
  "failure": 59,
  "bridge": 60,
  "app": 61,
  "looked": 62,
  "fine": 63,
  "desktop": 64,
  "mobile": 65,
  "hid": 66,
  "<n8>": 67,
  "Omar": 68,
  "noticed": 69,
  "<n4>": 70,
  "appeared": 71,
  "together": 72,
  "<n12>": 73,
  "retried": 74,
  "record": 75,
  "help": 76,
  "thread": 77,
  "private": 78,
  "token": 79,
  "shared": 80,
  "room": 81,
  "opened": 82,
  "because": 83,
  "for": 84,
  "<n3>": 85,
  "wrong": 86,
  "latest": 87,
  "release": 88,
  "raised": 89,
  "when": 90,
  "rotated": 91,
  "-": 92,
  "call": 93,
  "lead": 94,
  "stepped": 95,
  "analytics": 96,
  "manager": 97,
  "transfer": 98,
  "pass": 99,
  "finished": 100,
  "home": 101,
  "screen": 102,
  "showed": 103,
  "<n6>": 104,
  "second": 105,
  "attempt": 106,
  "worked": 107,
  "One": 108,
  "changed": 109,
  "twice": 110,
  "one": 111,
  "day": 112,
  "reflected": 113,
  "old": 114,
  "imported": 115,
  "correctly": 116,
  "stayed": 117,
  "beside": 118,
  "settings": 119,
  "payback": 120,
  "long": 121,
  "made": 122,
  "look": 123,
  "frozen": 124,
  "so": 125,
  "buyer": 126,
  "thought": 127,
  "had": 128,
  "failed": 129,
  "operations": 130,
  "data": 131,
  "sweep": 132,
  "red": 133,
  "notice": 134,
  "queue": 135,
  "saw": 136,
  "three": 137,
  "support": 138,
  "tickets": 139,
  "where": 140,
  "only": 141,
  "try": 142,
  "Priya": 143,
  "from": 144,
  "reopened": 145,
  "log": 146,
  "never": 147,
  "ops": 148,
  "view": 149,
  "success": 150,
  "sales": 151,
  "Lina": 152,
  "service": 153,
  "credential": 154,
  "team": 155,
  "marked": 156,
  "it": 157,
  "follow": 158,
  "up": 159,
  "repayment": 160,
  "finance": 161,
  "Noor": 162,
  "during": 163,
  "weekend": 164,
  "password": 165,
  "email": 166,
  "which": 167,
  "report": 168,
  "worse": 169,
  "than": 170,
  "right": 171,
  "billing": 172,
  "closed": 173,
  "threads": 174,
  "subscriber": 175,
  "package": 176,
  "bundle": 177,
  "overnight": 178,
  "run": 179,
  "client": 180,
  "cases": 181,
  "yesterday's": 182,
  "deploy": 183,
  "this": 184,
  "morning": 185,
  "nobody": 186,
  "hour": 187,
  "Jon": 188,
  "Sam": 189
}