{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "Maya": 4,
  "said": 5,
  "the": 6,
  "recovery": 7,
  "step": 8,
  "expired": 9,
  "before": 10,
  "<n2>": 11,
  "could": 12,
  "reach": 13,
  "<n7>": 14,
  ",": 15,
  "while": 16,
  "was": 17,
  "still": 18,
  "on": 19,
  "page": 20,
  ".": 21,
  "Support": 22,
  "approved": 23,
  "a": 24,
  "<n5>": 25,
  "after": 26,
  "<n13>": 27,
  "duplicated": 28,
  "an": 29,
  "charge": 30,
  "note": 31,
  "inside": 32,
  "same": 33,
  "<n10>": 34,
  "During": 35,
  "review": 36,
  "Elia": 37,
  "linked": 38,
  "<n9>": 39,
  "and": 40,
  "repeated": 41,
  "receipt": 42,
  "issue": 43,
  "The": 44,
  "case": 45,
  "says": 46,
  "<n11>": 47,
  "works": 48,
  "in": 49,
  "staging": 50,
  "but": 51,
  "breaks": 52,
  "production": 53,
  "instance": 54,
  "A": 55,
  "locked": 56,
  "plus": 57,
  "triggered": 58,
  "another": 59,
  "failure": 60,
  "bridge": 61,
  "app": 62,
  "looked": 63,
  "fine": 64,
  "desktop": 65,
  "mobile": 66,
  "hid": 67,
  "<n8>": 68,
  "Omar": 69,
  "noticed": 70,
  "<n4>": 71,
  "appeared": 72,
  "together": 73,
  "<n12>": 74,
  "retried": 75,
  "record": 76,
  "help": 77,
  "thread": 78,
  "private": 79,
  "token": 80,
  "shared": 81,
  "room": 82,
  "opened": 83,
  "because": 84,
  "for": 85,
  "<n3>": 86,
  "wrong": 87,
  "latest": 88,
  "release": 89,
  "raised": 90,
  "alert": 91,
  "when": 92,
  "rotated": 93,
  "-": 94,
  "call": 95,
  "lead": 96,
  "stepped": 97,
  "analytics": 98,
  "manager": 99,
  "transfer": 100,
  "pass": 101,
  "finished": 102,
  "home": 103,
  "screen": 104,
  "showed": 105,
  "<n6>": 106,
  "second": 107,
  "attempt": 108,
  "worked": 109,
  "One": 110,
  "changed": 111,
  "twice": 112,
  "one": 113,
  "day": 114,
  "reflected": 115,
  "old": 116,
  "imported": 117,
  "correctly": 118,
  "stayed": 119,
  "beside": 120,
  "settings": 121,
  "bill": 122,
  "payback": 123,
  "long": 124,
  "made": 125,
  "look": 126,
  "frozen": 127,
  "so": 128,
  "buyer": 129,
  "thought": 130,
  "had": 131,
  "failed": 132,
  "operations": 133,
  "data": 134,
  "sweep": 135,
  "red": 136,
  "notice": 137,
  "queue": 138,
  "saw": 139,
  "three": 140,
  "support": 141,
  "tickets": 142,
  "where": 143,
  "only": 144,
  "try": 145,
  "Priya": 146,
  "from": 147,
  "reopened": 148,
  "log": 149,
  "never": 150,
  "ops": 151,
  "view": 152,
  "success": 153,
  "sales": 154,
  "console": 155,
  "Lina": 156,
  "service": 157,
  "credential": 158,
  "team": 159,
  "marked": 160,
  "it": 161,
  "follow": 162,
  "up": 163,
  "repayment": 164,
  "finance": 165,
  "Noor": 166,
  "during": 167,
  "weekend": 168,
  "error": 169,
  "password": 170,
  "email": 171,
  "which": 172,
  "report": 173,
  "worse": 174,
  "than": 175,
  "right": 176,
  "billing": 177,
  "closed": 178,
  "warning": 179,
  "threads": 180,
  "subscriber": 181,
  "package": 182,
  "bundle": 183,
  "overnight": 184,
  "run": 185,
  "client": 186,
  "cases": 187,
  "yesterday's": 188,
  "deploy": 189,
  "this": 190,
  "morning": 191,
  "credit": 192,
  "nobody": 193,
  "hour": 194,
  "Jon": 195,
  "Sam": 196,
  "plan": 197
}