{
  "<pad>": 0,
  "<bos>": 1,
  "<eos>": 2,
  "<unk>": 3,
  "A": 4,
  "small": 5,
  "robot": 6,
  "woke": 7,
  "up": 8,
  "before": 9,
  "sunrise": 10,
  "and": 11,
  "looked": 12,
  "at": 13,
  "the": 14,
  "empty": 15,
  "street": 16,
  ".": 17,
  "The": 18,
  "baker": 19,
  "opened": 20,
  "shop": 21,
  "whole": 22,
  "block": 23,
  "smelled": 24,
  "like": 25,
  "warm": 26,
  "bread": 27,
  "Mira": 28,
  "wrote": 29,
  "down": 30,
  "every": 31,
  "dream": 32,
  "because": 33,
  "she": 34,
  "thought": 35,
  "they": 36,
  "were": 37,
  "secret": 38,
  "maps": 39,
  "old": 40,
  "telescope": 41,
  "pointed": 42,
  "toward": 43,
  "moon": 44,
  "gathered": 45,
  "a": 46,
  "pale": 47,
  "silver": 48,
  "glow": 49,
  "quiet": 50,
  "train": 51,
  "rolled": 52,
  "through": 53,
  "valley": 54,
  "while": 55,
  "town": 56,
  "was": 57,
  "still": 58,
  "asleep": 59,
  "Jon": 60,
  "kept": 61,
  "notebook": 62,
  "full": 63,
  "of": 64,
  "questions": 65,
  "that": 66,
  "nobody": 67,
  "had": 68,
  "answered": 69,
  "yet": 70,
  "librarian": 71,
  "smiled": 72,
  "when": 73,
  "lost": 74,
  "book": 75,
  "returned": 76,
  "with": 77,
  "pressed": 78,
  "flower": 79,
  "inside": 80,
  "Rain": 81,
  "tapped": 82,
  "on": 83,
  "window": 84,
  "turned": 85,
  "afternoon": 86,
  "into": 87,
  "soft": 88,
  "drumbeat": 89,
  "tiny": 90,
  "boat": 91,
  "drifted": 92,
  "across": 93,
  "pond": 94,
  "one": 95,
  "yellow": 96,
  "leaf": 97,
  "for": 98,
  "sail": 99,
  "mechanic": 100,
  "fixed": 101,
  "clock": 102,
  "room": 103,
  "began": 104,
  "to": 105,
  "tick": 106,
  "in": 107,
  "perfect": 108,
  "time": 109,
  "At": 110,
  "lunch": 111,
  ",": 112,
  "class": 113,
  "argued": 114,
  "about": 115,
  "whether": 116,
  "clouds": 117,
  "move": 118,
  "or": 119,
  "sky": 120,
  "moves": 121,
  "around": 122,
  "them": 123,
  "gardener": 124,
  "planted": 125,
  "mint": 126,
  "near": 127,
  "path": 128,
  "so": 129,
  "step": 130,
  "released": 131,
  "clean": 132,
  "smell": 133,
  "Noor": 134,
  "built": 135,
  "paper": 136,
  "city": 137,
  "named": 138,
  "after": 139,
  "song": 140,
  "dog": 141,
  "waited": 142,
  "by": 143,
  "gate": 144,
  "as": 145,
  "if": 146,
  "it": 147,
  "expected": 148,
  "visitor": 149,
  "from": 150,
  "another": 151,
  "year": 152,
  "candle": 153,
  "flickered": 154,
  "beside": 155,
  "map": 156,
  "made": 157,
  "mountains": 158,
  "look": 159,
  "alive": 160,
  "singer": 161,
  "forgot": 162,
  "line": 163,
  "then": 164,
  "invented": 165,
  "better": 166,
  "moment": 167,
  "storm": 168,
  "passed": 169,
  "quickly": 170,
  "but": 171,
  "puddles": 172,
  "pieces": 173,
  "When": 174,
  "market": 175,
  "closed": 176,
  "violin": 177,
  "note": 178,
  "floated": 179,
  "between": 180,
  "stalls": 181,
  "last": 182,
  "bus": 183,
  "arrived": 184,
  "late": 185,
  "everyone": 186,
  "different": 187,
  "story": 188,
  "By": 189,
  "midnight": 190,
  "machine": 191,
  "hummed": 192,
  "softly": 193,
  "sounded": 194,
  "almost": 195,
  "friendly": 196
}